/* Localized versions of Info.plist keys */

CFBundleName = "LegacyScanShortcutsManager";
CFBundleGetInfoString = "Plug-in'en LegacyScanShortcutsManager, © Copyright 2010-2017 HP Development Company, L.P.";
NSHumanReadableCopyright = "© Copyright 2010-2017 HP Development Company, L.P.";
